<?php

/* @var $this yii\web\View */

$this->title = 'Growth';
?>
	<div id="container">
		<div>
			<img src="images/1.png">
		</div>
		<div id="box">
		<p class="lead">Управление финансами позволит Вам контролировать свои расходы и доходы и Вы будете всегда в курсе своего финансового положение. Это позволит Вам не только контролировать свое положение, но и позволитнакопить капитал</p>
		<p class="lead">
			Сервис поможет Вам наблюдать свои финансовые показатели и рекомендовать как можно улучшить, также контролировать свое время и знать о предстоящих своих событиях
		</p>
		</div>
	</div>
</body>
</html>